{"backend": "tensorflow", "config": [{"config": {"bias_initializer": {"config": {}, "class_name": "Zeros"}, "name": "dense_1", "bias_constraint": null, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "activity_regularizer": null, "kernel_constraint": null, "kernel_regularizer": null, "batch_input_shape": [null, 1000, 10, 2], "use_bias": true, "units": 512, "activation": "relu", "dtype": "float32", "trainable": true, "bias_regularizer": null}, "class_name": "Dense"}, {"config": {"name": "dropout_1", "seed": null, "trainable": true, "noise_shape": null, "rate": 0.2}, "class_name": "Dropout"}, {"config": {"bias_initializer": {"config": {}, "class_name": "Zeros"}, "name": "dense_2", "bias_constraint": null, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "activity_regularizer": null, "kernel_constraint": null, "kernel_regularizer": null, "use_bias": true, "units": 256, "activation": "relu", "trainable": true, "bias_regularizer": null}, "class_name": "Dense"}, {"config": {"name": "dropout_2", "seed": null, "trainable": true, "noise_shape": null, "rate": 0.2}, "class_name": "Dropout"}, {"config": {"name": "flatten_1", "trainable": true}, "class_name": "Flatten"}, {"config": {"bias_initializer": {"config": {}, "class_name": "Zeros"}, "name": "dense_3", "bias_constraint": null, "kernel_initializer": {"config": {"scale": 1.0, "seed": null, "mode": "fan_avg", "distribution": "uniform"}, "class_name": "VarianceScaling"}, "activity_regularizer": null, "kernel_constraint": null, "kernel_regularizer": null, "use_bias": true, "units": 1, "activation": "sigmoid", "trainable": true, "bias_regularizer": null}, "class_name": "Dense"}], "keras_version": "2.1.1", "class_name": "Sequential"}