{"653370238040102": ["এইটা বেস্ট", "ওপ্পা হিপোক্রেসি ইস্টাল। :-D", ":v :v মতি রক্স :D :D", "হাসতে হাসতে অন্ধ হয়ে গেলাম :D", "হে হে হে :D :D", "lol", "রাজাকারের পুত ফখা!", "Ple......?", ":)", "সবসময় মনে রাখবা, বাপ হোক, চাচা হোক, সুধী সমাজ মানেই চুতমারানি!"], "653031741407285": [":D", "নেতা কর্মীদের প্রতি কঠর হুশিয়ারী জারী করে বেগম জিয়া বলেন, কতিপয় বেল্লিক নেতা ঢাকায় আসিয়া আমার বাড়ির গেরেজে আশ্রয় নেওয়ার চেস্টা করতেছে। আমি পুলিশের কাছে তাদের নামে নালিশ দেওয়ার পর পুলিশ আমার বাড়ির চারপাশে পাহারা বাড়াইয়াছে। হারামজাদা সাখাওয়াত বকুল লেপ তষক নিয়া সেদিন আমার বাড়িতে হাজির, সে নাকি আমার গেরেজে আত্মগুপন করবে। আমি ততক্ষনাত উহাকে পুলিশ ডাকাইয়া ধরাইয়া দিয়াছি।   :v :v :v", " আব্বে সালা ঘোচুরদল, তুদের শোকের কেজি কয় টেকা?.Ha ha ha ha ;) :D :D ... Marattok", "ম্যাঠামের কুনো আন্দোলন ই তো গত ৫ বছরে আলোর মুখ দেখলো না, দেখি এবার কি করে? ", "মর্মের বেথার জন্য পেরাসিটামল ও ফলমুল খাব। এখন কেউ দিষ্টাপ দিও না।", "দৈনিম মতিকণ্ঠ যে সাপ্তাহিক হওয়ার যোগাড় হলো!!!! আরো আরো পোস্ট চই!!!", "''বৃহত্তর জামায়াতে ইসলামীর বিএনপি শাখার মহিলা আমীর ও জাতীয়তাবাদী শক্তির মালিক আপোষহীন জননেত্রী মাদারে গনতন্ত্র বেগম খালেদা জিয়া জেএসসি'' ও ভাই গো, পড়ার শুরুতেই হাসতে হাসতে চেয়ার থেকে পরে কাইন্দা দিলাম।। :D", "বাশের কেল্লা আর মতিকন্ডহের পার্থক্য হল, আমরা ফান বুঝি আর ছাগুরা ওদের ফানগুলোকে সত্যি হিসাবে ধরে নেয়", "Eto nisthur kenu apnara? :'(", "\"বৃহত্তর জামায়াতে ইসলামীর বিএনপি শাখার মহিলা আমীর ও জাতীয়তাবাদী শক্তির মালিক আপোষহীন জননেত্রী মাদারে গনতন্ত্র বেগম খালেদা জিয়া 'জেএসসি'\"  এগুলা কী ভাই? হাসাইতে হাসাইতে মাইরাল্বেন তো! xD xD", "wow...", ":D", "মাদারে গনতন্ত্র... হা হা হা ব্যাপক বিনুদুন !", " বৃহত্তর জামায়াতে ইসলামীর বিএনপি শাখার মহিলা আমীর ও জাতীয়তাবাদী শক্তির মালিক আপোষহীন জননেত্রী মাদারে গনতন্ত্র বেগম খালেদা জিয়া জেএসসি   :D অস্থির ", "Etodin tomra absent chila keno? :)", "sudhu paracitamol a kaj hobe bole mone hoy na.... "], "643467989030327": ["\"তখন আমি পুলিশের কিছু কর্মকর্তাকে টেকাটুকা দিয়া পলায়ন করিয়া পিতৃ ভুমি পাকিস্তান চলিয়া আসি। এইখানে আলহামদুলিল্লাহ, সুখে দুঃখে দিন কেটে যাচ্ছে।\"  ফাটাফাটি হইছে xD", "বৃহত্তর জামায়াতের খানকির পোলা আমীর ও নায়েবের দল সবাত্তে বেশী বুজে। তাদের উকিল রাজ্জাক হাসতে হাসতে বলল, ডন্ট ওয়ারী বি হেপী (Y)", "দেশটাই আজ এরশাদ হয়ে গেল _ ঢাকায় সকলের (বি.এন.পি.-জামাত-হেফাজত-আ.লীগ) কোন সভা-সমবেস করতে পুলিসের অনুমতি লাগে কিন্তু গণজাগরণ মঞ্চসের শাহবাগে অবস্থান করার জন্য কোন পুলিসের অনুমতি লাগেনা, যকন কুচি করতে পারে I   আবার কাদের মোল্লার ফাঁসি কার্যকরের আদেশ দিয়ে কাল সকাল ১০:৩০  পর্যন্ত স্থগিত I     দেশটাই আজ এরশাদ হয়ে গেল  !!!!!"], "641837812526678": ["জঘন্য :P", "Nah too good :D", "পু রবির ও ক্ষোভ আছে", "বেবসার পেটে লাথি মারবেন না জনাব। লাইনে আসুন। পু।", ":P:-):D", "পু। :v :v"], "637649479612178": ["রওশন এরশাদ একজন মন্ত্রী !!!  তাইলে ডাক্তার মিলন কি ঠাডা পৈরা মরছিল ????  গাঁজা সাইরা কোকেন খাওয়া শুরু করি সবাই আহেন .....", "Chaka juktn Bed", "অনুষ্ঠান শেষে শাকিলা জাফর ‘তুলা রাশির মেয়ে’ ও মির্জা ফখরুল ইসলাম ‘যে দেশে গরু খায় বার মাস সবুজ ঘাস’ শীর্ষক গান পরিবেশন করেন। :D :D", "জেনারেল জিয়ার শিক্ষা মন্ত্রী হইছিলাম। জেনারেল জিয়ারে খতম করার পর আমি আমার নীতী সমুন্নত রাখতে রহস্যপুরুষ জেনারেল এরশাদের প্রধান মন্ত্রী হইছিলাম।"], "632536190123507": ["চল্লিশ কুটি টেকা জরিমানা পরিশধ করতে পারবেনকিনা, এ প্রশ্নের জবাবে হাস্যজ্জল মামুন বলেন,শহীদ প্রেসিডেন্ট জিয়াউর রহমানের উক্তি কুডকরে বলতে চাই, মানি ইজ নট এ প্রবলেম"], "632013273509132": ["সবখানেই তো পরিবারতন্ত্র ...জোর করে লেখিকা বানাইলে প্রবলেম কি?", "হাসতে হাসতে মহাফুজ আনাম বলেন, আমার আওলাদ যে সাহিত্য করে, আগে কেহই জানত না। জানলেও কিনত না। কিনলেও পড়ত না। এখন পুরা ‘হে মাকারেনা’ ফেষ্টিভাল জানে সে বাংলাদেশের একমাত্র ইংরাজী সাহিত্যিক। নামও ফাটিল, টেকাও বাচিল।"], "631506010226525": ["মাইরালা!!! :3", "বিজয় ভোট - the game of গদি ", "Valo.", "https://www.facebook.com/notes/ahmed-deen/দুই-কারণে-সাধারণ-জনগনের-উচিত-এক-দলীয়-নির্বাচন-ঠেকিয়ে-দেওয়া/10151868641729877", "মার্কাটা মাসাল্লাহ , মানাইছে।", "জিনাত মশাররফ  ....bnp er ek ntar wife ti na?", "“আবেগঘন কণ্ঠে পল্লীবন্ধু বলেন, নয়টি বতসর স্বৈরাচার আছিলাম। কঠর হাতে ছাত্র পিটাইছি, কুমল হাতে মধ্যবয়স্কা নারীদের আদর করেছি। কুমলে কঠরে মিশান ছিল আমার অন্তর। এইসব করতে গিয়া কিছু ভুলচুক যে হয় নাই, তা না। কিন্তু তাই বলিয়া আদালতে মামলার উপর মামলা দেওয়ার কি কুন দরকার আছিল?”   মতিকন্ঠ পল্লীবন্ধুর ঘন ঘন কোবতে প্রসব করার কথা বলতে ভুলে গেছে। মনে করাইয়া দিলাম।", "বড় দুই দলের প্রতি ক্ষোভ প্রকাশ করে এরশাদ বলেন, দুই দলই আমায় মুলা দেখায়, বলে আস এরশাদ, তুমায় তিন প্রহরের বিল দেখাব, রাস্ট্রপতি বানাব। আরে নাদের আলীর বাচ্চারা, আর কবে আমায় তিন প্রহরের বিল দেখাইবা তুমরা? তুমরা কবে পুনরায় আমায় রাস্ট্রপতি বানাইবা, তার জন্য আমি বসিয়া থাকব না।  ha ha ha ha ha ha ha ha ...................."], "628051947238598": [], "624534117590381": ["হেহে মতিকন্ঠে ভুট দিয়া আসলাম B)", "Amago tareker gay  biddut chomkiya zay."], "624224110954715": ["ha ha ha.... baapuk binodhon....", "Motikantha Anwar", "'ফটশপ দিয়া আলাপনটি তৈয়ার করে আমার নামে চালাইয়া আমার সুনাম হানির চেস্টা করা হয়েছে। আমি এর তিব্র প্রতিবাদ জানাচ্ছি। আমি কেন রাত্র কালে অপরের পত্নীকে ফুন করে গরম গরম সেক্সের কথা বলব?'", "https://www.facebook.com/pages/সুলতান-আহমদ-খলিল-Sultan-Ahmad-Khalil/146442232198124?ref=stream"], "621518584558601": ["হাসতে হাসতে মরে গেলামরে বাবা!!!! ", "Fork you", "হরতালের জন্য এত আয়োজন সম্পন্ন হয়ে গেল ( ককটেল তৈরি, কোথায় কোথায় গাড়ী পোড়ানো হবে তার পরিকল্পনা, কার কার বাসার সামনে ফোটানো হবে, কাদের কে দিয়ে ককটেল ফোটানো হবে, তাদের ভাড়া করা, টাকা দেয়া, পিকেটার দের টাকা ভাগ করে দেয়ার মত সকল কাজ সম্পন্ন) এত টাকা বিনিয়োগ করা হলো, এখন কি করে সেখান থেকে ফিরে আসে বিরোধী দল? লাইক দিন অপরাজেয় বাংলাদেশ", "জেলায় জেলায় পাড়ায় পাড়ায় মহল্লায় মহল্লায় বৃহত্তর জামায়াতের কেডার বৃন্দ বোম ককটেল নিয়া মাঠে নামিয়া পড়ছে। আমার রেড টেলিফুনটি নস্ট হইয়া গেছে, কেডারগুলিকে জনে জনে ফুন করিয়া যে হরতাল করিতে মানা করিব সে উপায়ও ত নাই। তাছাড়া হরতাল বৃহত্তর জামায়াতের ১৮টি শাখার জয়েন্ট দাবী। আমি একা বিএনপি শাখার মহিলা আমীর চাইলে কি হরতাল বাতিল হবে? আমি ত ছুট মানুষ।", "ভুলে গেলে চলবে না; জনগণের  জন্য  নয় শুধু ৭১ এর  পরাজয়ের প্রতিশোধ নিতেই  ISI জামাত এবং বিএনপি  কে সৃষ্টি করেছিলো ।", "motikonto rockkkkssss..!"], "621038734606586": [":*", "\"তারা আমাদের বিশেষ এক প্রকার ভাই\"  :*", "ভাই ভাই তো :p", "আবার শিবিরের প্রহারে রক্তাক্ত ছাত্রদল", "\"সকল খাটাখাটনি ও টেকাটুকা আমরা যুগাই। অতএব মঞ্চের নিকটে বসে মেডাম ও বেবী গাণ্ডেকে অবলোকনের সুযুগ আমাদেরই পাওয়া উচিত। ইহাই ইনসাফ।\"", "\"সমাবেশের শুরুতে পরিস্থিতি শান্ত করতে জনৈক বিএনপি নেতা মঞ্চে উঠে ‘আজ আমরা ভাই ভাই’ বলে বক্তব্য দিতে গেলে উপস্থিত ছাত্র শিবির নেতা কর্মীরা হাসতে হাসতে বলেন, ছাত্রদল আমাদের ভাই, তবে সাধারন ভাই নয়। তারা আমাদের বিশেষ এক প্রকার ভাই।\"  হাহাহা :-D", "কিছু দিন পর শিবিরের বেজন্মারা তাদের পাছায় প্যান্ট রাখবেনা।", ":)", "chudirvai.....", "ছাত্র শিবিরের খানকিরপুলা নেতা কর্মী বৃন্দ মেডাম বা বেবী গাণ্ডে নহে,বৃহত্তর জামায়াতের বিজেপি শাখার আমীরসুদর্শন আন্দালিবপার্থকে নিকটে বসিয়া অবলোকনকরতে বেশী বেকুল।"], "620160774694382": ["Riport poira #moja pailam", "ফুন দিমু না,মিসকল দিমু :D", "হেফাজতি উচ্চারণে 'পুন' হবে :D", "এইটা মতিকন্ঠ হৈলো কেম্নে? এটাতো হাসুকন্ঠ :D", "aghe ki chundor din kataitam ...... Mama fataidisen Ostirrrrrr :D", "prothom alo r kaler kontho mile hoilo motikontho...", ";)"], "616074018436391": ["http://motikontho.wordpress.com/ পারে বটে!", "\"আল্লামা খোকার ঘর, খাটের তল, আলমারীর অন্দর, তোষকের নিচে.....", "খোকা কবে ফিরবেন, এমন প্রশ্নের জবাবে রিজভী বলেন, খোকা ফিরবে, ঘরে ফিরবে, কবে ফিরবে নাকি ফিরবে না? যদি একেবারে না ফিরে তাহলে আমরা তারে ইলিয়াস আলীর খাতায় ফেলিয়া আন্দুলনে নামব। সে ফিরলেও আমাদের লছ নাই, না ফিরলেও লছ নাই।"], "613489332028193": ["Sala boxod marka post...", "je likhse  se khub e creative..............hahhhhhhhh", "কোন ছাগল এ কথা বলল রে!!!", "jotil", "লেখাটা পড়ে শেষে এসে আর হাসি আটকে রাখতে পারলাম না, হো হো করে হেসে ফেললাম। ......হঠাৎ মনে হতেই পাশ ফিরে দেখি আমার কলিগরা হা করে তাকিয়ে আছে আমার দিকে...", "\"বউ পিটান কি হারাম? সুরা নিসায় আল্লাহপাক পষ্ট ভাবে এরশাদ করেছেন, বউ অবাধ্য হলে তাকে পিটান যায়েজ আছে....", "“ইসলামের সুন্নত পালন করা বাংলাদেশে কোনো অন্যায়?....", "\"ঘাম শুকানর আগেই টেকাটুকা শুধ করার ইসলামি কানুন সে মানে নাই। অথচ তার সাথে কত শত বার ঘর্মাক্ত হইলাম....", "\"ইসলামী আইন মেনে চললে আমার বউ আজ মামলা করার সুযোগই পাইত না, আমিও গ্রেপতার হইতাম না। অতয়েব প্রমানিত হয়, এই দেশ চলে নাস্তিকদের আইনে......", "bou petano ki islam siddho kaj ?ha ... ha...", "হাহাহা অশিক্ষিত আবুল কোথাকার।", "=D 23y:p", "এই বাটপার টা কে আরও আগে ধরা উচিত ছিল...", "মতির কেরামতি দেইখখা টাসকি খাই! :-p", "Hey, Admin son of chicks: Why do comment moderation? তুমি জান শুধু  সেই পুরাতন শকুনের ‘গরু’র রচনা। রে সাম্প্রদায়িক কীটের বাচ্চা, সব কিছু টেনে টেনে কোরআন, মুসলিম আর সুন্নাত এর কাছে নিয়ে যাস ক্যান? রুমি কি ইসলাম রিপ্রেজেন্ট করে?  তুই কি বাংলাদেশ রিপ্রেজেন্ট করিস? তোকে দিয়ে কি আমরা বাংলাদেশকে বিবেচনা করর?  গরুর রচনা পড়ে ‘স্যাটায়ার’ মারাতে আইছ? সেটা বাদে কি আর স্যাটায়ার হয়না? তুই, দেশে সাম্প্রদায়িক আগুন জ্বালাতে চাস? তোর মুখে শুকরে বিষ্ঠা প্রয়োগ করলাম। আর মেডিসিন হিসাবে, তোর সতী মায়ের নামে তোকে দোহাই দিলাম। তোর প্রিয় দেশের নামে দোহাই দিলাম। মজা কর, কিন্তু ভাল হয়ে, ভাল পথে।", "মুরাদ টাকলা !! আহা :v", "@ছাগু মুনাফেকী করিসনা প্লিজ,   কেন, ইসলামে বউ পিটানো কি হারাম ?  ছাগু, ছাগলামি করিসনা প্লিজ। কাঁঠালপাতা খা।", "dhormo sompor k na janaa .... dhormo nia khota bola tik na..... ALLAH sokol k sho-thik opth dhakhakk......", "ISLAM .... e ak matro dhormo jakhana ak ta bia rr kotha bola asa,,,, ar jodi nai-bechar korta paro tahola shorbocco 4 ta bia kora jai,,,, ISLAM bouk ha- pa badha marar onumoti dai nai.......", "http://www.youtube.com/watch?v=wk98_RGyHL4", "খালেছ দিলে ওকে  জুতা পেটা করা উচিত. শালা বেজন্ম্মা কোথাকার. বস্তির ছেলে", "ঘাম শুকানর আগেই টেকাটুকা শুধ করার ইসলামি কানুন সে মানে নাই।", "Interestingly enough, বউ পিটান is illegal and punishable crime, yet NOT হারাম।", "hahapoge", "কাদতে কাদতে মুরাদ টাকলা ফন্ট বেবহার করে আরেফিন রুমি বলেন, nastekdar pussy cae.  😳😜😳😜", "sura nisa nie line ta baad dea uchit...", "hah haha ha......", "ইসলাম সম্পর্কে কতটুকু জানো? কেবল বউয়ের বেলাতে ইসলাম? বদমাস কোথাকার", "লেখাটা শেয়ার দিতে মন চাইতাছে কিন্তু ৫৭ ধারায় ফাইসা যামু কিনা বুঝতাছি না। এমনিতেই মামলা চলতাছে।", "\"কেন, বউ পিটান কি হারাম? \"", "\"তৃতিয় শশুর বাড়ির পথে রুমি\".....LOL", "apnar bou re ki apni pitate chan @Abdul Alim ?"], "611896175520842": [".............mujahid nahi mare nij potute boma..ha ha ha", "অসাধারণ......", "নদী কভু পান নাহি করে নিজ জল, তরুগন নাহি খায় নিজ নিজ ফল, জলিল নিজের বুকে নাহি খায় চুমা, মুজাহিদ নাহি মারে নিজ পুটুতে বুমা।                                                                lmfao", "বউ বলিল আওয়ামী লীগ তো ইলেকশন জিতিয়া গেলো-মিষ্টি কই? বলিলাম ইলেকশনের বাকী চার মাস তুমি জিতা কই দেখলা? বউ বলিল কেনো আলুর জরীপে? বলিলাম সেকানে তো আওয়ামী লীগ হারিবে বলিয়াছে। বউ বলিল ২০০৮ এর ইলেকশনে আলুর জরীপরে বি এন পি ১৬০টি আসন পেয়েছিল বি এন পি পেয়েছিল ৩২টি- সো আলুর জরীপে আওয়ামী লীগ জিতিয়াছে!! বলিলাম জয় বাংলা জয় বন্গবন্ধু!", ":P", "Alur jorip vuya.kono grohonjoggota nae.karon bigoto songsod nirbachon gulote gorh vote ekok vabe bnp AL theke pichiye chilo.", "Dala yunus nije desher udbeger karon.", "\"নদী কভু পান নাহি করে নিজ জল, তরুগন নাহি খায় নিজ নিজ ফল, জলিল নিজের বুকে নাহি খায় চুমা, মুজাহিদ নাহি মারে নিজ পুটুতে বুমা।\""], "611713495539110": ["Jhaka naka hoyse", "\"হুইল চেয়ারটি হাওলাতের আগে ভালমত ডেটল দিয়ে পরিস্কার করার অনুরোধ জানিয়ে নিজামী বলেন, বুঝেনই ত।\" ........ Osthir !!"], "608911915819268": ["😀😀😀😀😜😜😜", "Ja baba duya kore delam.what a fun", "Realy engoing"], "606736876036772": ["বুঝেনই ত! :v", "moti kontho naki nosto kontho.  ", "Tomader jonno Pa nohe Ga boraddo korilam.", "pa nohe ga", "http://onlinebdmix.blogspot.com/search/label/Local%20Newspapers%20of%20Bangladesh", "শুনছি তিউনিশিয়ারনারীরা সিরিয়ায় যৌন জিহাদ করতে গিয়াছিল।ইসলাম অত্যন্ত রহস্যময়। বুঝেনই ত।", "https://www.facebook.com/photo.php?fbid=527686610649335&set=a.514556041962392.1073741833.467633973321266&type=1&relevant_count=1&ref=nf", "Saka to vitre....gande dibo k??sofi", "\"বেবী গাণ্ডের নাচগান ইসলাম সম্মত কিনা, এমন প্রশ্নের জবাবে নাম প্রকাশে অনিচ্ছুক এক শিবির নেতা বলেন, শুনছি তিউনিশিয়ার নারীরা সিরিয়ায় যৌন জিহাদ করতে গিয়াছিল। ইসলাম অত্যন্ত রহস্যময়। বুঝেনই ত\"  বেশি ফাটাফাটি xD", "ha ha ha"], "601158193261307": ["XD", ":D", "যেখানে দেখিবে শিবির মেরে দেখো তাই  পাইলেও পাইতে পার,, ৭১ এর মক্তিযুদ্দার  সাদ!!!!", "কিন্তু যেহেতু কাদের মোল্লার গর্দান অপেক্ষা আমার গদি বেশী গুরুত্বপুর্ন, তাই আজ এই কাল রায়ের পর আমারই সহানুভুতি প্রাপ্য।", "hahaha", "WTF?this is the best pic i have even seen in  mewspaper!"], "600243346686125": ["lol", "ei motibedok ke jani na,kintu onar report-a GHOCHU word ta thakei....bhai,eta 'ghochu' bad den,eta biroktikor!", "@moti mathar naut boltu thik ase to? pabna theke sara pailen kobe?", "koi theke ai sagol gula ase sara din kono kaj kormo nai aboltaol likhe.", "@ moti sagol der janno fb use korai day. batter eder block kore deoai valo"], "597353160308477": ["josh", "audio link ta ki keu diben plz...", "information not agree, he terminated from BAF saheen School, due to caught cheating in exam", "hahaha", "কে যে আমাকে 'মতিকন্ঠে'র সন্ধান দিয়েছিল,  আজকাল সবাই রামগরুড়ের ছানা হয়ে যাচ্ছে, রামগরুড়ের ছানাদের জন্য মতিকন্ঠ থেরাপী'র বিকল্প নাই।", "মতিকন্ঠ কে একমাত্র জাতীয় দৈনিক ঘোষনা করা উচিত্‍।", "তবু পাশ। ফেল যে বলোনি, এজন্য ধন্যবাদ।", "Tarek Vai papia apuke 2001 rape korsilo shei protishodh", ":) ;)", "⁯কোন কথা নাই চোখ বুজে উরা ধুরা লাইক হবে  , আমরা বদের দল⁮", ":D", ":D", "Ah!", "গতি হারা মতি তুই ভুয়া ভুয়া ভুয়া", "মতি ভূয়া হইলেও তারেক যে মেট্ট্রিক টাইন্যা টুইন্যে পাশ তা কিন্তু ভুয়া না Md. Golam Kibria", "moja pailam.........."], "595838997126560": ["জীবনে ত বহু পেইজ এ লাইক দিলেন..(আজকে না হয় একটি পেইজ ঘুরে আসুন..পেজটায় লাইক দিতে বলব না)_এই পেজটা একবার ঘুরে আসার জন্য অনুরোধ করলাম |যদি ভাল লাগে তবে লাইক দিয়েন@আমি আশা করি আপনার ভাল ও অনেক কাজে লাগবে|. . (সম্পুর্ণ বিজ্ঞাপন মুক্ত পেইজ)। .  https://www.facebook.com/huntednight", "পাপি পাপিয়া পান্ডের ভাব দেখিয়া আমারও হুস নাই,,,যেমন সুন্দরি তেমন চুতমারানি!!যাহোক স্পীকারণী না বানাইয়া উনারে জামায়াতের হূজুগে আমিরণী অথবা বেজি(বেগম জিয়ার)আসনখানি দিলে ভালা হইত:-P", "পাপিয়া পানডে কেমনে ইসপিকার হবেন , তিনি তো তারেক রহমান সমপর্কে টেলিফোনে অশালীন মনতব্য করেছেন কয়েক দিন আগে ।", "LOL", "Agami te kan....? Ekhoni kora hok.......", "uni hoile to deshe man somman bole r kicu baki thakbe na..", "Tin prokar Po niropekkho pagol, pichchi, papiya."], "594112677299192": ["\"সামিনা মিনা এহ এহ ওয়াক্কাস ওয়াক্কাস এহ এহ সামিনা মিনা জাংগালেওয়া ইটস টাইম ফর আফৃকা।\" :D", ":) :)", "lol", "khikzzz", "hohohohahahaa...", "আমি খেলপনা।", "একাত্তরের 'রেম্ব' শহীদ প্রেসিডেন্ট জিয়াউর রহমান", "Eight  Pas  Leader  jatio =  Bijatioy  Bujen  ki  na  sei tay  Amar   bodh gommo  Hoche  na==  Baki ta  B N  P  Netrri  PAPIAR  PHONO  ALAP  SHUN  LEI  BUJA  JABE", "ei criminaler bichar hoya uchit."], "593704530673340": ["আবেগঘন কণ্ঠে কেমেরন বলেন, আপনারাই বলেন, ফ্লুরাইডের গায়ে কি আমার নাম লিখা? আসাদ খানকির পুলা কি না কি গেস মারছে, আর সংসদ সদস্যরা পুটু মারতে চায় আমার। আমরা কি এই যুক্তরাজ্য চেয়েছিলাম?", "Tara amay middle finger dekhailo.", ":D", "ভাই এটা কোন ক্যামেরন ভাই?? :P", " :-D"], "591000330943760": [], "589585944418532": ["বানকি মুন দিল না ফুন । :P", "Boroi binodon pailam.", "Ek chagoler 3 t bachcha.2 t dud khai.3 number t sudu e lapalapi kore.arshad and yunus 3 number t.", "vai Admin,  এরাশাদ ঠিক আছে।  কিন্তু   Dr. Younus এর নাম এখানে আনাটা ঠিক হয় নাই।  He is a great man... whole world respect him...  He is not like cheap and characterless politicians .....", "@Arifur Rahman আপনার কি মনে হয় শুধু  politician রা characterless হয়। দুনিয়া র কোন মেধাবী characterless হয়না", "হাহাহাআহাহাহাহ", "নাই টেলিফুন, নাইরে পিয়ন, নাইরে টেলিগ্রাম মুনের সাথে মনের কথা কেমনে বলি হাম!!!", "ব্যাপক হইসে :-D", ":D :D"], "585965574780569": ["purai moja pailam", "এই লেখার লেখককে সামনে পাইলে কদমবুছি দেয়া উচিৎ। উনারে শুধু সালাম স্যালুট দিলেও ঠিকমত সম্মান প্রদর্শন হয় না। মতিকণ্ঠের ইতিহাসে সেরা লেখা হইছে এইটা!  \" কতিপয় জুনিয়রকে ধমক দিয়া বললাম, লাইনে খাড়াছে। ঠেলছ কিলিগা? তখন তারা আমায় অবিকল ফখা ইবনে চখার ষ্টাইলে পেলব গালে কঠর থাপ্পড় দিয়া বলিল, সালা ঘোচু। তারপর বিষ্টির মত মাইর শুরু হইল।\"  \"এর মধ্যে কতিপয় ফেন্টাষ্টিক ফাইভ আসিয়া বলে, ঐ বেডার দল ডাইনে হালকায় বামে চাপ। এখন আমরা কেক কাটবাম। আপনারাই বলেন, জাতীয়তাবাদ বা ইসলামী চিন্তাধারায় নারীর কেক কাটার কুন সুযোগ আছে?\"  \" আজ এই খুশির দিনে বিএনপি শাখার কেকলোলুপ নারীদের হাতেই মাইর খাইলাম। আমার নেকীর খাতায় দুইশ নেকী কাটা গেল\"  \" এই দাংগায় কমপক্ষে ৬১ জন নিহত হয়েছে। ডাইনে বামে বিষ্টির মত আর্জেস গ্রেনেড পড়তেছিল। কেক কাটার জন্য সকলেই হাতে চাপাতি কুড়াল নিয়া খাড়াইয়া ছিল।\"   \"জাতির জনক বংগবন্ধু শেখ মুজিব হত্যার ৩৮ বতসর পুর্তি উপলক্ষে ৩৮ কেজি কেক আছে। নিজেরাও খাইবার পাইবেন, বাসায় ভি লইবার পাইবেন। কিন্তু কেউ আমার কথা শুনল না। শুরু হইল হানাহানি কাটাকাটি জ্বালাও পোড়াও। আবেগঘন কণ্ঠে মির্জা আব্বাস বলেন, আমরা কি এই বাংলাদেশ চেয়েছিলাম?\"  বিশেষণের ভাণ্ডারে টান পইড়া গেল।", "ভাই আপনারে পায়ে ধইরা সালাম করা দরকার", ":-D :-D (y) ", "দাংগায় আহত নায়েবে আমীর সাদেক হোসেন খোকা মতিকণ্ঠকে বলেন, ১৯৭৫ সালে এই দিনে জাতির জনককে হত্যা করা হয়েছিল। তাকে হত্যা করা না হলে আজ আমি সাদেক হোসেন খোকা এখনও সিনেমার টিকেট ব্লেক করে দিন গুজরান করতাম। না হইতাম ঢাকার মেয়র, না হইতাম বিএনপি শাখার নায়েবে আমীর। জেনারেল জিয়া, আপনে ইয়ে বহুত ভালা কাম কিয়া।", "pervert", "jotttil", "হাসতে হাসতে মারা গেলাম!", "we need more details ......... ektute pet vore na  :P", "ha ha ha!"], "585105474866579": ["পার্টি দিলেন কি এই খুশিতে যে, আগামী বার ক্ষমতায় আসলে তো পুরাটাই উনার। :P লুলায়িত আমি।", "“এয়ার হাউস”? লোল!", "\"১৬ বিলিয়ন ডলারের টেন পারসেন্ট হিসাব করতে গিয়ে ঘর্মাক্ত হয়ে তারেক জিয়া আজ হঠাত খুশী হয়ে উঠেন\" ...", "\"ঘনিষ্ট সুত্র জানা যায়, ১৬ বিলিয়ন ডলারের টেন পারসেন্ট হিসাব করতে গিয়ে ঘর্মাক্ত হয়ে তারেক জিয়া আজ হঠাত খুশী হয়ে উঠেন। তিনি শিঘ্রই চিকিতসা সমাপ্ত করে মাতৃ ভুমির বুকে ফিরে যাওয়ার আগ্রহ বেক্ত করে বলেছেন, আই এম কামিং বেভি।\".....", "hahaha...... moja pise.....", "তারেক ভাইরে খালি আসতে দেন। দেখবেন এই টাকা তিনি ব্যাংকে ফেলে রাখবেন না। ১৬ কোটি মানুষের মাঝে বিলিয়ে দিবেন। যে ভাবে তার হাওয়া ভবন দেশের সেবায় নিয়োজিত ছিল।", "\"আই এম কামিং বেভি।\" !!  purai epic !! hahaha", "Reserv Bereche Mane Amra Taka Invest Korte Parar Khomota Hariye Feechi. Eta Niye Eto Nacha Nachir Karon Nai.", "\"আই এম কামিং বেভি।\"------ পুরাই তাস্কি ..."], "585001481543645": ["r88...kotha bolse dr.yunus", "কিনার আগে আসল নোবেল দেখিয়া কিনুন। লাইনে আসুন। মতিকন্ঠের লেখা পড়ার জন্য বসে থাকি। আজকেরটা চরম.........", "সালা ঘোচু।", "Shala mane ki vai, mahfuz ."], "581604485216678": ["\"ঠিকমত বিচার আচার হইলে তার ২০ বছরের জেল হবে। \"", "funny indeed!", "প্রয়জনে আমি জয়নাল আবদিন ফারুকের সংগে গলা চিকন করিয়া ফোন সেক্স করিব। ভাই আপনারা পিস একটা", "মাথা নষ্ট!"], "579359775441149": ["porgachha leftist party'gulare niya lekha chai....", "https://www.facebook.com/photo.php?fbid=10151532669637864&set=a.403426232863.183181.211983032863&type=1&theater", "@Rassel Ahmed Supan - Leftist party gula porgasa naki? apni nije ki?"], "578729288837531": ["আবেগঘন কণ্ঠে সৈয়দ আশরাফ নিজের প্রশ্নের উত্তর নিজেই দিয়ে বলেন, তথ্যের সংগে গন্ধ যোগ দিলে পাওয়া যায় আনন্দ ...!!! 🙏🙏🙏", "খুব সোন্দর গন্ধ :)", "rojay dhorse, iftarir gondho paitase.", "Oma hete moshkari korer lagen je.....bashnao ache polao kormar...ario anne hagolni kuno...", "কুত্তা আর বিড়ালেরা তাদের ঘ্রানেদ্রিয়ের মাধ্যমে দূরে থাকা খাবারের অবস্থান টের পায়।"], "578443028866157": ["মতিকন্ঠের লেখক একজন বস পাবলিক", "মদিনার বুকে এক টুকরো বাংলাদেশ মদিনা আল-মতিনিধি  সৌদী আরবের বাদশার আমন্ত্রনে ফিতরা সংগ্রহে সৌদী ভ্রমন রত বৃহত্তর জামায়াতে ইসলামীর বিএনপি শাখার মহিলা আমীর ও জাতীয়তাবাদী শক্তির মালিক দেশনেত্রী আপোষ হীন নেত্রী বেগম খালেদা জিয়ার হোটেলের সামনে জেহাদে জড়িয়েছে বিএনপি শাখার সৌদী উপশাখার দুই গ্রুপ।  রোববার সন্ধ্যায় মদিনার হিলটন হোটেলের সামনে সৌদী আরব পশ্চিমাঞ্চল বিএনপির একাংশে আমীর আব্দুর রহমান ও অপর অংশের আমীর মুকিব এর অনুসারী কর্মীদের মধ্যে জেহাদ বেঁধে যায়। এই জেহাদে ৩ জন আহত হন।  প্রত্যক্ষদর্শীরা জানান, মদিনায় অবস্থানরত মহিলা আমীরের সঙ্গে সাক্ষাতের জন্য সৌদীর বিভিন্ন অঞ্চল থেকে আগত বিএনপি নেতা কর্মীরা সৌদী সরকারের রাজকীয় অতিথি ভবন দারুল আমান প্রাসাদ এবং হিলটন হোটেলের সামনে অপেক্ষা করছিলেন। এ সময় কে আগে মেডামকে কদমবুশি করবেন, তা নিয়ে মুজাহিদদের মাঝে মতভেদ দেখা দেয়। এক সময় দুই মজহাবের মাঝে শুরু হয় জেহাদ।  জেহাদ চলাকালে খালেদা জিয়া হোটেলের ভেতর অবস্থান করছিলেন। হোটেল কক্ষের বাইরে এ সময় বিএনপির শাখার নায়েবে আমীর শমসের মবিন চৌধুরী স্থানীয় বিএনপি নেতাদের সঙ্গে বৈঠক করছিলেন। তবে তারা কেউই জেহাদ থামাতে এগিয়ে আসেননি। এক সময় সৌদী পুলিশ এসে লাঠি চার্জ করে জেহাদ স্থগিত ঘোষনা করেন। এ সময় জেহাদের ময়দান থেকে ৩ জনকে আটক করে নিয়ে যায় তারা।  এ বেপারে শমসের মবিন চৌধুরীর সংগে যোগাযোগ করা হলে তিনি বলেন, জেহাদের মাঝখানে ঢুকিয়া মাইর খাওয়ার কুন শখ আমার নাই। হিলটন হোটেলের এসির বাতাস ছাড়িয়া বাইরে মরুভুমির লু হাওয়ার মধ্যে বিএনপি শাখার মুজাহিদদের হাংগামায় গিয়া মরি আর কি।  পবিত্র রমজানে এই রুপ জেহাদের কারনে সৌদী আরবে বাংলাদেশের ভাবমুর্তির কোন ক্ষতি হবে কিনা, এমন প্রশ্নের জবাবে শমসের মবিন চৌধুরী বলেন, আমাদের মুজাহিদরা সংযম প্রদর্শন করেছে বলেই মাত্র ৩ জন আহত হয়েছে। ইহা যদি রমজান মাস না হইয়া শাওয়াল মাস হইত, আজ মদিনায় টেক্সিতে আগুন লাগত, দুকানপাট ভাংচুর হইত, জ্বালাও পোড়াও করিয়া মদিনা নগরীকে বিএনপির মুজাহিদগন কারবালা বানাইয়ালাইত।", "হা হা। ", "beshi joss hoise :v", "এ বেপারে শমসের মবিন চৌধুরীর সংগে যোগাযোগ করা হলে তিনি বলেন, জেহাদের মাঝখানে ঢুকিয়া মাইর খাওয়ার কুন শখ আমার নাই। হিলটন হোটেলের এসির বাতাস ছাড়িয়া বাইরে মরুভুমির লু হাওয়ার মধ্যে বিএনপি শাখার মুজাহিদদের হাংগামায় গিয়া মরি আর কি।  :D", "\"এক সময় দুই মজহাবের মাঝে শুরু হয় জেহাদ।\" হাহাহা।", "অস্থির অস্থির অস্থির...", "বিনুদুন কাহাকে বলে, হারে হারে টের পাইলুম! :p (সাংঘাতিক)", "Erey chapabaj Moti ...vala naki ba ?"], "577170552326738": ["mother fucker nd porgachha roqto chosha leftist gularewo niya lekha chai...."], "573385529371907": ["ওকে গুলিস্থানের মোড়ে জনতার কাছে চেড়ে দেওয়া হোক। বাঁকিটা তারাই করবে...।", ":) :)", "Veri nice.", "হা হা হা"], "571335019576958": ["এইটা ফাল্তু হয়া গেলো এন্ড অযৌক্তিক এন্ড মিথ্যা ঠু", "apnara din din boring hochchhen, eki type aar kotodin likhben. :s", "কুত্তালীগের প্রচার কন্ঠ মনে হচ্ছে।", "boring", "bamba news", "osthir"], "565900796787047": ["Ar choeil to no ."], "564805253563268": ["bapok moja paylum....", "আমি ১৮ দলীয় জোটে যোগ দিলে সেইটা তখন ১৮+ জোটে পরিণত হবে – গানিতীক ভাবেও।", "লোভ সামলাইতে পারছে না , চার মক্ষী রানির স্বাদ বুঝি ফারুক গং একাই........তাই কৃঞ্চ রাধার খোজে...........", "প্রত্যেক কথার সাথে ইনশাল্লা বলার কারণ কি, জানতে চাইলে আলহাজ্জ হোমো এরশাদ ধর্মঘন কন্ঠে বলেন, যেই যুগের যেই হাওয়া। তাছাড়া হেফাজতে ইসলামের ঢাকায় সমাবেশ কালে আমরা সুচারু রুপে তাদের হাগা-মুতার বেবস্থা করে তাদের দোয়া ভাজন হয়েছি। আমি এখন আবার ইছলামের সেবক।"], "558850164158777": ["না হেসে পারলাম না.........."], "554093021301158": [], "552693444774449": ["নেক্সট বাবুটা আমার... !!!"], "547752855268508": ["hefazote maran!!", "উনারা কুন technology use করেন?? মনে হয় ব্লগ দিয়া ইন্টারনেট চালানের কথা বলছেন...:P", "বংগ ছুছুন্দর !!! :v", "দৈনিক বালের কণ্ঠ। নাস্তিক!", "সর্দার ইন চিফ আলমগীর হোসেন। :v", "মতিচুর:-D আমিষুল কই?", ":v", "faltu", ":D", "motikontho is back.onek din por, lekhata purno tripti diche.", "এখানে হেফাজতে ইসলাম কি করে ?? এটাতো  'হেফাজতে মাহমুদুর' কে নিয়ে পোষ্ট !!", "1st comment ta likhche hefazote islam, ar nice lekha amra hefazot bujhi na. go home, you are drunk.", "\"আমরা যে technology ব্যবহার করছি, সরকারের আরো ২০ বছর লাগবে এইটার নাম শুনতে \"...Comment of the night from হেফাজতে ইসলাম", "দেশে যুদ্ধাপরাধীদের বিচার শুরু হবার পর অনেককেই বলতে দেখা গেছে , যুদ্ধাপরাধীদের বিচার আমিও চাই তবে...... ম্যা ম্যা ম্যা...। যাই হোক এখান আর তারা এসব বলে না , এখন হেফাজতে ইসলামের সাথে তাল মিলিয়ে বলে , দেশে ইসলামের শাসন চাই(পারলে এখনি),১৩ দফার বাস্তবায়ন চাই ......ম্যা ম্যা ম্যা......সেই সকল মানুষের বেশে থাকা ছাগলদের আমি বলতে চাই , ১৯৯১-১৯৯৬ আর ২০০১-২০০৬ সাল পর্যন্ত, এই দশ বছরতো দেশে তোমাদের বাপ গোলাম আযম আর গুলাপী বিবির সরকার ছিল আর তারা ইস্লামিক শাসন ব্যবস্থায় দেশ চালায় নাই , চালাইছে গণতান্ত্রিক ব্যাবস্থায় যেটা আগে থেকেই চলে আসছিল।তখন কী দেশে কোনভাবে ইসলামের খেলাপ হয় নাই ? তখন তোমাদের দেশে ইস্লামের শাসন কায়েমের প্রয়োজন হয় নাই ?  নাকি আজ তোমাদের পিতাদের(যুদ্ধাপরাধীদের) বিচার শুরু হওয়ায় তোমাদের এইসব কথা মনে পরল ?", "eta 1st commentator ke utsorgo korlam.", "খাইসে আমারে, হেফাজত এইখানেও??  আরে ব্রাদারফাকারের ছুটু ভাই, শাপলা গনহত্যায়  নিহত হইসে ১ কোটি মানুষ!!! এইটা কেন এখনো বলছেন না? হিসাব সহজ, উনাদের দাবি ৫০০০০ আলেম নিহত হয়েছেন, সাথে প্রতিজন আলেমের ৪ জনের পরিবার হিসেবে ১০ লাখ মানুষ, ১০ লাখ মানুষের প্রতি দরদি অন্তত ১০ জন করে মানুষ আছে যারা অবশ্যই এর প্রতিবাদ করতো, তার মানে কি দাড়ায়? কেউ যেহেতু প্রতিবাদ করেনি, নিহতের সংখ্যা ১ কোটি!!!! আর এতো লাশ কিভাবে গুম করা হল? সোজা হিসাব, হারিকেন মহাসেন আসলে ভারতের হেলিকপ্টার বিমান বহরের হাওয়া!! ৫দিনে ১কোটি লাশ সরানো হইসে, না হইলে দেশে এখন খাদ্য সংকট নাই কেন???", "আবেগঘন কণ্ঠে কারওয়ানবাজারের ইংরাজী সর্দার মহাফুজ আনাম বলেন, এ কুইক ব্রাউন ফক্স জাম্পড ওভার এ লেজি ডগ। - lol"], "544103532300107": ["hey man use masking, you are traceable.", "বেদনা মধুর হয়ে যায়, ডিবি যদি দেয়।", "সরকারি খরছে হেফাজতে জামাত- শিবির রাজাকারদের আফগানিস্তান পাঠিয়ে দেওয়া উচিত নয় কি ?????"], "543620989015028": ["Josh .", "কামারুজ্জামানের ফাঁসির রায়ে বিএনপি শাখার প্রতিক্রিয়া কি তা জানতে চাইলে ফখা ইবনে চখা বলেন, সব প্রশ্নের কি উত্তর হয়? মোরগ কেন মুরগীকে ধাওয়া করে? জাম্বুরা কেন গোলাকৃতি? পাপিয়া পাণ্ডে কেন জয়নাল আবদীন ফারুককে বাদাম খাইতে দেয়? কিছু কথা থাক না গুপন। :D :D :D :D :D :D :D :D :D :D", "ওরররে.. আমি তো হাসতে হাসতে শহীদ হয়া গেলাম :D :D :D :D :D :D :D"], "543263459050781": ["মতিকন্ঠ নুংরা, খ্রাপ!", "but motikontho is best in what it is doing", "eita Allama kaleda zia boy friend na", "হাসতে হাসতে দাঁতে খিল লাগার অবস্থা...", "mademer moden friend...!"], "539377129439414": ["স্যাটায়ার হইলেও কথা হক।", "ভাই মতিকন্ঠ, আপনার লেখা পড়তে পড়তে এমন অবস্হা হয়ছে, এখন আপনার নাম মনে পরলেই অটো হাসি চলে আসে, পাবলিক আমার দিকে অবাক হয়ে তাকায় থাকে। :p", "এই অনুষ্ঠানের পিছনে বিভিন্ন বড় বড় কর্পরেট মতিষ্ঠান কুটি কুটি টেকা আমায় দিয়াছে। সাভারে বিলডিং ভাংগিয়া পড়লে আমার কেন অনুষ্ঠান বন্দ রাখতে হবে? টেকা কি বলদের পুটু দিয়া বাইর হয়? :P", "He says that, He is the chairmen of Bangladesh human rights development commission, web link, www.bhrdc.com , what have u done for the people, MR.Dr. Kazi Ertaza Hassan ? just doing nothing but some photograph !!!! where is your humanity ???"], "537610459616081": ["u could've at least leave this thing out of jokes. People died here.", "সৃষ্টিকর্তা আমাদের মত সাধারণ বাঙালিদের বানিয়েছেন সুধুই দিয়ে যেতে .... সুতারং দিতে'ই থাকি !!! যেথায় এক পিছ কনডম কিনতেও মুল্য দিতে হয়, বাট দিনের পর দিন সাধারণ খেটে খাওয়া মানুষ জীবন দিস্ছি মূল্যহীন ভাবে !! বেথা জানাবার আর কোনোই ভাষা নাই আজ !!!!!", "j ta real seta prochar koren ......shala faul...marka page"], "363516443754564": ["হা হা হা :D", "মতিকণ্ঠ চিরজিবি হউক।", "\"দাগ নাই ত শিখাও নাই !!!!\"   কোলন পি রে কোলন পি !!!", "জয়তু মতিকণ্ঠ !", "hahaha........i like it."], "182506878567817": ["ঞঁ!!", "প্রথম আলোর তো এমন এমন ইতিহাস আগেও আছে। https://www.youtube.com/watch?v=DmP9tkzd74M", "শালা নিজে আকাম করতে চাইছিল,পারে নাই তাই এই সব আবল তাবল বকতাছে", "আই লাভ দৈনিক মতিকণ্ঠ । আগামী দিনের একমাত্র খবরের কাগজ ।", "বাড়াবাড়িটা বেশিই বেশি হয়ে গেল... স্ত্রী কন্যা নাতনিকে টানাটানিটা না করলেও হইতো!", "তিনি খুব সম্ভবত লুক্কায়িত Perverted ( যৌন বিকৃতি মানসিক  রুগী) ।সরকারের উচিত তার চিকিৎসা নিশ্চিত করা। মতি কণ্ঠ যদি তার এই ভূতপূর্ব এরশাদ যুগের বিশ্বস্ত আমলার চিকিৎসার জন্য চাঁদা তুলে তাহলে কাজটা খারাপ  হবে না।", "can anyone give me the link of the article he wrote", "http://www.prothom-alo.com/detail/date/2013-04-13/news/344709", "lol..", "http://www.prothom-alo.com/detail/date/2013-04-13/news/344709", "thank you bhai@prabhat"], "440073696081058": [":D", "আরেকবার খৎনা দেওয়া হোক ... মেশিন এট্টু সর্ট হইয়া যাইবো...", "হেফাজতের কর্মীরা যদি ভন্ডটির মেশিনে ইট বাঁধিয়া দেয় তবে বেশ হয়।", "নানা বাড়িতে গোয়াল ঘররে(যেখানে ছাগু, গরু থাকে) সংক্ষেপে 'গোল' বলে! হেফাজতিরা নিজেরাই বেছে নিয়েছে 'গোল' চত্বর, কী কাকতালীয়!", "যদি দেশপ্রেমিক হন তাহলে পেইজ টি like মারেন  আমি দেশপ্রেমিক"], "371891119591143": ["সরকারকে মিডুল ফিংগার প্রদর্শন করে বাবুনগরী বলেন, আমরা হেফাজতে ইসলামের কমান্ডোগন প্রতিদিন দশ পনার বার মেশিনে কুলুখ ফিট করে সত্তর কদম হাটি। চট্টগ্রাম হতে ঢাকা আমরা একদিনের পিশাবেই কভার করতে পারি। =))) ওরে কেউ আমারে ধর =)) হাসতে হাসতে জান শ্যাষ =))))))))", "নাস্তিক ব্লগারদের লিস্টিতে দেখলাম দৈনিক মতিকন্ঠের নাম। স্যাটায়ার আর ব্লগের ডিফারেন্স হেরা কবে বুঝবে?", "FBte account bondho korun. Sele meye eksonge lekhapora, kaj, baire beruno bondho. Jara chakri korsen tara chakri sere din, Jara school/ college/ universityte porsen tara basai fire jan. R o onek kisu bondho korte hobe. Madrasa bade shokol (?) school college bondho kore din. Asun amra poshu pakhir moto achoron kori. Chabi niye Beheste jai. Kaj na korleo chinta nai khabar ghoro ghore pouse deben gayebi shokti. Musolman Hon Thik kajti korun.", "ora blog ki seta jane???jamatira pachay battery voira dise,,,ta dia khali lafaitese...jamati der tk off hoye gele eder r khuijao paoa jabe na...", "এই মতিকন্ঠ চরম নাস্তিক। Ban করে দেওয়া হোক।"], "230102270465067": [":D", "গরুতে শিল্পকলার কী বোঝে? :P"], "469708169764729": ["হ! এখন তো জামাত তোমাগো মেয়ের জামাই হইয়া গেসে! সব ফাউল! নেক্সট টাইম যদি ভোট টা তোমাগো দিসি!!!", ":D", "saradesh mane kake mean korse /", "অসাধারণ... সুকুমার রায়ের 'হ য ব র ল' পড়া আছে বলেই এই গেছো দাদার বিষয়টি এবং মতিকণ্ঠের খবরটা পড়ে খুব মজা পেলাম।  'হ য ব র ল' পড়ে এই খবরটা পড়লে সবাই আরো মজা পাবেন।", "মতিকণ্ঠের এই লিঙ্ক আমি নিজেই শেয়ার দিয়া নিজেই স্বাভাবিকভাবে open করতে পারতেছি না, hotspotshield লাগতেছে। এইটা কি আমার ইন্টারনেটের লাইন qubee এর সমস্যা, নাকি BTRC এর সমস্যা???"], "282111651922283": ["আমাকে বলতে দেন না। আমাকে বলতে দেন না।", ":P", "কাশিম্পুর এ ঘনহত্যা-ও সাক-আধিকার লঙ্ঘন এর তেব্র প্রতি পাদ জানাই।বিম্পির কুতুয়া এবং ল্যাঞ্জা বিষয়ক উপদেষ্টা সা কা চৌ- দৈনিক আমার তলদেশ এর কাশিম্পুর প্রতিনিধি কে বলেন-আমি বন্দি কারাগারে-আছি গো মা বিপদে-আমারও তো সাধ্‌ ছিল-আশা ছিল মনে-যৌবন স্বাদ পাবো-এই বুড়া ধন এ-এসময় তিনি আবেগ ঘন কণ্ঠে বলেন-নেত্রী গণ হত্যা নিয়ে তড়পান এদিকে আমি ঘন হত্যার শিকার-আমার ঘন জল এ ছিল কোটি বরাহের জন্ম সম্ভাবনা-জন্মের আগেই তারা মৃত।অন্ন সংস্থান ই কি সব-অঙ্গ সংস্থান আমার মানবাধিকার। এসময় আমার তলদেশ পত্রিকার প্রতিনিধির মুঠো ফোন এ রিং টুন্‌ বেজে এটা-\"আলাল ও দুলাল\" -এহেন ইঙ্গিতপুর্ন সুর এ সাকা তলদেশ এ সুড়সুড়ি অনুভব করে-লেজ এর বাধার তোয়াক্কা না করে প্রতিনিধি সারমেয় সন্তান এর পুটু তে কামনার বান ঢেলে দেন। বিখুব্ধ সাকা বলেন_\"আলালের পুটু করিয়াছি লাল-ছাড়িনি কুতুয়া -ছাগু-মুখ খানা মোর জাতির ভাগাড়-বচন তো নয়-হাগু।\" পরবর্তীতে আমার তলদেশ প্রতিনিধির পুটু তে গুঁজে দেওয়া গোপন পত্র থেকে জানা যায়-তিনি বরাহাধিকার রক্ষক গুলাপি বেগম এর কাচে নিজ প্রাণ রক্ষায় ছাত্রী সংস্থার পুটু ত্রাণ প্রার্থনা করেছেন", "সাকা চৌধুরী is a sucker.", "মানব দেহের কিছু অজানা তথ্য জানতে এই পেজ এ লাইক দিয়ে পেজে এক্টিভ থাকুন •••►Health Sciences Bangladesh", "যারা যারা আমাদের পেইজে লাইক দিয়েছেন,তাদের সবাইকে এই পোস্ট শেয়ার করে জানিয়ে দিতে আহবান করছি - “আসেন যুদ্ধে যখন নামছি এবং প্রতিজ্ঞা করছি অহিংস আন্দোলন করার, আমরা এইটাই করবো। কিন্তু আমাদের লাগবে অনলাইনে থাকা ৫০ হাজার আর্মি ফোর্স , আপনি কি রেডি ? তাইলে দেরী কেন এখনই জয়েন করেন এই পেইজে এবং বন্ধুদের কে বলুন এই পেইজে জয়েন করার জন্য। আমাদের দরকার ৫০ হাজার আর্মি, এইটা রাজাকার মুক্ত বাংলাদেশের ডাক।", "foul"], "437259259682346": ["উনি অপু হবেন কেন?  উনি তো- মিস গোলাপী বেগম|  সংলাপ নয়- বডি টান টান করার কোন শো থাকলে বলেন করতে রাজি হবেন|", "lol B-)", "lol", "magi khali kandte pare ar codate pare falu ke diye", "নো সংলাপ,ওনলি আন্দুলন...খিক খিক খিক", "Suman Mazumaed, you manus na Hindo,", "sonita,ahbar koba thaka motbaj lig holan.", "Mazumder, akto sundor vasa mona hoy kharab na, be careful.", "যারা যারা আমাদের পেইজে লাইক দিয়েছেন,তাদের সবাইকে এই পোস্ট শেয়ার করে জানিয়ে দিতে আহবান করছি - “আসেন যুদ্ধে যখন নামছি এবং প্রতিজ্ঞা করছি অহিংস আন্দোলন করার, আমরা এইটাই করবো। কিন্তু আমাদের লাগবে অনলাইনে থাকা ৫০ হাজার আর্মি ফোর্স , আপনি কি রেডি ? তাইলে দেরী কেন এখনই জয়েন করেন এই পেইজে এবং বন্ধুদের কে বলুন এই পেইজে জয়েন করার জন্য। আমাদের দরকার ৫০ হাজার আর্মি, এইটা রাজাকার মুক্ত বাংলাদেশের ডাক।", ":D", "Hahahaha", "lol"], "304619659664115": ["godi ar paiso", "porukirito joddho opradi ke???????medam jiyar 2 chale na ki.", "সত্যি কথা বলতে এখানে হাসির কিছু নাই। এই কথাগুলো ফখা তথা বিএনপির মনের কথা। এরা যদি কোনদিন ক্ষমতায় যায় তাহলে এগুলাই বাস্তবে ঘটাবে। আওয়ামীলীগ দলটার সাথে মুক্তিযুদ্ধ এমনভাবে জড়িয়ে আছে যে মুক্তিযুদ্ধের ইতিহাস আওয়ামীলীগকে ছাড়া অসম্পূর্ন। তাই আওয়ামীলীগকে ধংস করার একটাই উপায় মুক্তিযুদ্ধকে জনগনের মাথা থেকে বিলুপ্ত করা।  এই স্বার্থে তরুন প্রজন্মকে নাস্তিক আখ্যা দিয়ে জামাতের কোলে চড়তে তাদের বিন্দুমাত্র আপত্তি নেই।  ", "tar mane amar o bicar korbo halay :P"], "345318062254447": ["=))", "faizlamir limit thaka uchit! maia akta dhoira shobkisur moddhe taina na anle hoy na na? saidir theke toraou kono ongshe komna.", "সানি লিওনিরে এমনে অপমান কইরলেন? হইতে পারে বেচারি পর্ণস্টার তাই বলে সাঈদীর ট্যাটু... ভেরি স্যাড!", "TYBH আফা কি সাইদির মেশিন ভক্ত? :D", "saidir phone sex er sob golar download link chai...plz....plz....plz....", "AS bhai,ehhhe apnar dater moyla dakha jacche, durgondhou pawa jacche. shaokale brush korsen jani, kintu saidir naam nisen tai ai obostha. >>>er thake bhalo jobab amar kache chilo na... tobe ami sure apni sunny leoner boro bhakto.good for u.", "@admin haste haste pet t batha hoye galo...."], "315859031850686": ["মতিকন্ঠের বিচার চাই...... লুলাইতে লুলাইতে আমার লুলগ্রন্থি শুকাইয়া গেসে......", "Haste haste obostha kharap.. Beshe josh", "লুল রে লুল...", "ভাল  হইছে।", "জোস এর বাপ বানাইছেন :D :D :D (Y)"], "162744860546037": ["http://www.facebook.com/photo.php?fbid=523047097738389&set=o.553188164714914&type=1&theater"], "441322375946143": ["maderchod akta!", "এই ধারী শুয়োরটার জন্য কয়টা লাইক হবে?! :)", "ওনি শুধু মাত্র লোকলজ্জায় সাঈদি, নিজামি, গো আযামের হয়ে আদালতে লড়াই করছেন না তবে পয়সা বাড়িয়ে দিলে সেটাও চলেযাবে।"], "418687334884496": ["শালার পুতেরে শাহবাগের এ উল্টা করে জুলালে ফটোশপ বেরহয়ে যাবে ."], "305996176169551": ["একবার ঘুরে আসুন ভাল লাগলে লাইক দিবেন   BPL--T20 ball by ball Live Update পেতে এখনি করুন like miss যাবেনা  Sports Lover BD", "shala matal.........", "general tikka khan, gu azam  er kac theke onumoti o newa hoy nai, so eta international standard er  hoy nai.", "রাজকারের ঠাঁই নাই এই বাংলায়। যুদ্ধাপরাধীদের বিচারের দাবি ধ্বনিত হলো শাহবাগে লাখো মানুষের কণ্ঠে।", "রাজনৈতিক বেস্যা বলে কি! তুমি কোন বাল হে মান দেওয়ার!", "কাদের তুমি কাদের মোদের নাকি তাদের পোদের নাকি পাদের ??", "দারুন কথা"], "139384572889888": [], "151118348378918": ["shabdhann.........shabdhan...........shabdhan.....aaj rate Diganta TV propaganda chorase . Diganta TV O Shongram paper boycot korte hobe . plz kal soby boycotter kotha bolben.... plz eta khub imp. akhono Tara jatike vul bekkha disse. soby k ai kotha mania din. Amader andolon banchal korar sorojontro Morse. amader rukhe darate hobe ai rajakarder media prochar Kora theke.", "\"How many ears must one man have Before he can hear people cry?\"  \"Yes, an' how many deaths will it take until he knows That too many people have died?\"  Bob Dylan wrote the song decade b4 71, may b 4 that he cudn't incl \"71\" n his lyric, but 4 decades later honorable judges are @ X-rd n our history, still they don't \" Hear our Cry\". Our judiciary & Political system wants us 2 bleed more b4 justice will b made.  The Answer, My Friend, Is Blowin' Iin The Wind:"], "306054152831334": ["aladeen positive!", "\" আলাদীনের কাছে ইংরেজী ভাষায় চিঠি লিখেছেন বৃহত্তর জামায়াতে ইসলামীর বিএনপি শাখার মহিলা আমীর দেশনেত্রী আপোষ হীন সংগ্রামী বেগম খালেদা জিয়া।\"  হাহাহাহা...................", "active thekte chai"], "526964730658885": [], "310933879028306": [], "351236561650228": ["ফাজিল...", "http://www.facebook.com/photo.php?fbid=392759027485002&set=a.390718671022371.89971.384777764949795&type=1&theater"], "462178927176715": ["haaaaaahahahahahahah.perfect...", "http://www.facebook.com/photo.php?fbid=392759027485002&set=a.390718671022371.89971.384777764949795&type=1&theater"], "387165721372746": ["http://www.facebook.com/photo.php?fbid=392759027485002&set=a.390718671022371.89971.384777764949795&type=1&theater"], "507573389287351": ["block this acc http://www.facebook.com/chatro.shibir"], "218918291579003": ["পেছনে মানা আছে.... ;)", "http://www.facebook.com/chatro.shibir"], "131990086963579": [], "304922509628745": [], "460259090701800": [], "116882505150944": [], "307998212655008": [], "547256165286838": []}